tap "exolnet/deprecated"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/php"
tap "neovim/neovim"
tap "sanemat/font"
brew "awscli"
brew "bat"
brew "gettext", link: true
brew "cmatrix"
brew "composer"
brew "ctags"
brew "curl", args: ["with-openssl"]
brew "direnv"
brew "docker"
brew "exa"
brew "ffmpeg"
brew "figlet"
brew "fzf"
brew "git"
brew "git-lfs"
brew "go"
brew "glide"
brew "gradle"
brew "htop"
brew "imagemagick"
brew "jq"
brew "kotlin"
brew "mysql"
brew "neofetch"
brew "neovim"
brew "ngrep"
brew "nkf"
brew "nodebrew"
brew "pastel"
brew "php@7.2"
brew "pypy"
brew "redis"
brew "sl"
brew "sshpass"
brew "the_silver_searcher"
brew "tmux"
brew "tnftp"
brew "tree"
brew "ttyrec"
brew "w3m"
brew "yarn"
brew "youtube-dl"
brew "zplug"
brew "zsh"
brew "exolnet/deprecated/php@5.6"
brew "sanemat/font/ricty"
cask "adobe-air"
cask "android-platform-tools"
cask "android-sdk"
cask "android-studio"
cask "arduino"
cask "blender"
cask "calibre"
cask "clipy"
cask "docker"
cask "dropbox"
cask "firefox"
cask "fritzing"
cask "iterm2"
cask "java"
cask "mysqlworkbench"
cask "oni"
cask "osxfuse"
cask "scratch"
cask "steam"
cask "unity-hub"
cask "visual-studio-code"
cask "vivaldi"
cask "wireshark"
